{
  "home_tagline": "let's build something great!",
  "home_intro": "Hi, my name is",
  "home_name": "Vitaliy Ostapchuk.",
  "home_description": "I'm a 3D Software Engineer based in Stuttgart (Germany) specializing in building and occasionally designing exceptional, high-quality applications and websites.",
  
  "work_position_FARO": "3D Software Engineer",
  "work_description_FARO": "FARO® is the world’s most trusted source for 3D measurement, imaging and realization technology. The company develops and manufactures leading edge solutions that enable high-precision 3D capture, measurement and analysis across a variety of industries including manufacturing, construction, engineering and public safety.",
  "work_position_IMBI": "Working Student",
  "work_company_IMBI": "Institute Medical Biometry and Informatics",
  "work_description_IMBI" : "The Department of Biometry at the Institute of Medical Biometry and Informatics (IMBI) has many years of extensive expertise in both biometric-statistical method development and consulting as well as in the planning, implementation and evaluation of patient-oriented research projects. The IMBI is involved in a wide range of activities in university and non-university teaching, as well as in the part-time Master course in Medical Biometry/Biostatistics. The research projects supervised by the IMBI working groups cover the entire spectrum of medical disciplines and include clinical therapy studies of all phases, diagnostic and prognosis studies, genetic studies, observational and evaluation studies, systematic reviews and clinical registries.",
  "work_position_Freelance": "Freelancer",
  "work_description_Freelance" : "Occasionally developing websites, designing logos, redefining processes or help setting up the IT infrastructure for small companies.",

  "education_master": "M.Sc. in Medical Informatics",
  "education_uni_heidelberg": "Ruprecht Karl University of Heidelberg",
  "education_hs_heilbronn": "Heilbronn University of Applied Sciences",
  "education_master_thesis": "Implementation of an interactive pattern mining framework on electronic health record datasets",
  "education_modules_mbs": "Medical Image and Signal Processing",
  "education_modules_dmed": "Digital Media",
  "education_modules_dm": "Data Mining",
  "education_modules_sc": "Scientific Computing",
  "education_modules_ii" : "Innovative interaction technologies",
  "education_master_tw": "M.Sc. in Medical Informatics (Thesis)",
  "education_bachelor": "B.Sc. in Medical Informatics",
  "education_bachelor_thesis": "Design and implementation of a software component for surface scanning of fibula grafts for navigation-assisted mandibular reconstruction",
  "education_highschool": "High School",
  "education_gymnasium": "High School",

  "projects_disease_miner_name": "Disease Pattern Miner",
  "projects_disease_miner_description": "Disease Pattern Miner is a free, open-source mining framework for interactively discovering sequential disease patterns in medical health record datasets ...",
  "projects_ara_description": "Exposure therapy in Augmented Reality has proven its effectiveness in the treatment of small animal phobia. However, the conventional Augmented Reality Exposure Therapy confronts the user with visual stimulation only. The proposed concept called ARA aims to enhance the sense of realism by adding vibrotactile feedback to Augmented Reality Exposure Therapy ...",
  "projects_portfolio_description": "My personal portfolio built with Vue and hosted with Netlify ...",
  "project_bachelor_name": "Navigation-assisted fibula reconstruction",
  "project_bachelor_description": "",

  "contact_tagline": "get in touch!",
  "contact_description": "Although I'm not currently looking for freelance opportunities, my inbox is always open. Whether for a potential project or just to say hi, I'll try my best to answer your email!",
  "contact_submit": "Submit",
  "contact_clear": "Clear",
  "contact_error_name_required": "Name is required.",
  "contact_error_email_invalid": "Must be valid e-mail.",
  "contact_error_email_required": "E-mail is required.",
  "contact_error_message_required": "Message content is required.",
  "contact_name": "Name",
  "contact_email": "E-Mail",
  "contact_message": "Message"
}